# Локализация для русского языка.

TXT_ENCRYPT_A_WORD = 'Как вы хотите зашифровать слово? ' \
                     'Если шифрованием рандомными знаками, введите + ' \
                     'Если шифром Цезаря, введите - : '
TXT_WORD = 'Введите слово: '
TXT_ENCRYPT_OR_DECRYPT = 'Вы хотите зашифровать или расшифровать слово? '\
                   'Если зашифровать, введите + . '\
                   'Если расшифровать, введите - : '
TXT_ENCRYPT_WORD = 'Зашифрованное слово:'
TXT_DECRYPT_WORD = 'Расшифрованное слово:'

